{
  "Sliders": [
    {
      "id": 1,
      "image": "https://i.ibb.co.com/ykxHr0Y/banner-1.png",
      "title": "Get clear and confident about your career with professional Career Counselling"
    },
    {
      "id": 2,
      "image": "https://i.ibb.co.com/3rhJ3qH/banner-3.png",
      "title": "Get clear and confident about your career with professional Career Counselling"
    },
    {
      "id": 3,
      "image": "https://i.ibb.co.com/GJ3qY8H/banner-ima.png",
      "title": "Get clear and confident about your career with professional Career Counselling"
    }
  ],
  "services": [
    {
      "_id": "1",
      "service_name": "Career Counseling Sessions",
      "category": "Online",
      "description": "Personalized career guidance to help you choose the right path and achieve your professional goals.",
      "pricing": 50,
      "duration": "05-12-24 5-6pm",
      "datefield": "2024-12-05",
      "timestamp": "2024-12-05T17:00:00Z",
      "counselor": "Dr. Emily Carter",
      "rating": 4.8,
      "image_url": "https://i.ibb.co.com/3djzL2Z/Career-Counseling.png",
      "morDescription": "Our Career Counseling Sessions are tailored to help individuals explore their strengths, interests, and goals to make informed career decisions. With expert guidance, participants can identify opportunities that align with their aspirations, receive personalized strategies, and gain clarity about educational or professional pathways. These sessions also cover overcoming career challenges, building confidence, and setting achievable milestones. Whether you are starting your journey or looking to transition to a new role, our sessions provide the tools you need to succeed."
    },
    {
      "_id": "2",
      "service_name": "Resume Review",
      "category": "Online",
      "description": "Comprehensive review of your resume with actionable feedback to make it stand out.",
      "pricing": 30,
      "duration": "06-12-24 4-5pm",
      "datefield": "2024-12-06",
      "timestamp": "2024-12-06T16:00:00Z",
      "counselor": "John Peterson",
      "rating": 4.6,
      "image_url": "https://i.ibb.co.com/hLmnckN/resume-preview.webp",
      "morDescription": "Our Resume Review service provides a thorough evaluation of your resume, focusing on structure, content, and visual appeal. Our experts offer actionable insights to ensure your resume highlights your skills, achievements, and professional experience effectively. With a polished resume, you’ll be ready to impress recruiters and secure interviews. This service is ideal for job seekers across all levels, whether you are a fresher or an experienced professional aiming to refine your profile."
    },
    {
      "_id": "3",
      "service_name": "Mock Interview Sessions",
      "category": "Online",
      "description": "Practice interviews to build confidence and refine your responses with expert feedback.",
      "pricing": 40,
      "duration": "07-12-24 3-4pm",
      "datefield": "2024-12-07",
      "timestamp": "2024-12-07T15:00:00Z",
      "counselor": "Sarah Johnson",
      "rating": 4.9,
      "image_url": "https://i.ibb.co.com/NYZqvq5/con-3.png",
      "morDescription": "Our Mock Interview Sessions provide a realistic and supportive environment to practice your interview skills. Tailored to your career goals and industry, these sessions simulate real interview scenarios, helping you prepare for a wide range of questions and challenges. Expert interviewers offer personalized feedback on your answers, body language, and overall presentation to build your confidence and refine your responses. Whether you're a fresher or an experienced professional, these sessions are designed to help you stand out to recruiters. Gain valuable insights, enhance your communication skills, and approach your next interview with preparedness and poise. Take the first step toward success!"
    },
    {
      "_id": "4",
      "service_name": "Group Career Workshop",
      "category": "Group",
      "description": "Interactive group session to explore career opportunities and strategies.",
      "pricing": 25,
      "duration": "08-12-24 6-8pm",
      "datefield": "2024-12-08",
      "timestamp": "2024-12-08T18:00:00Z",
      "counselor": "Michael Brown",
      "rating": 4.7,
      "image_url": "https://i.ibb.co.com/HDcRPSN/con5.png",
      "morDescription": "The Group Career Workshop is an engaging and collaborative experience designed to help participants explore career opportunities and develop strategies for professional growth. Led by experienced counselors, the workshop includes interactive discussions, group activities, and expert-led presentations tailored to various industries and career paths. Participants benefit from peer networking, shared learning, and actionable insights into market trends and job opportunities. The workshop fosters a supportive environment where attendees can exchange ideas, enhance their skills, and gain clarity about their career goals. Perfect for students, job seekers, and professionals, this workshop empowers individuals to take confident steps toward their desired careers."
    },
    {
      "_id": "5",
      "service_name": "LinkedIn Profile Optimization",
      "category": "Online",
      "description": "Improve your LinkedIn profile to attract recruiters and build your network.",
      "pricing": 35,
      "duration": "09-12-24 5-6pm",
      "datefield": "2024-12-09",
      "timestamp": "2024-12-09T17:00:00Z",
      "counselor": "Amanda Smith",
      "rating": 4.8,
      "image_url": "https://i.ibb.co.com/wgVJRvs/con6.png",
      "morDescription": "The LinkedIn Profile Optimization service is designed to transform your LinkedIn presence into a powerful tool for career advancement. Our experts help you craft a professional, engaging profile that highlights your skills, achievements, and experience. The service includes optimizing your headline, summary, and work history to align with industry standards and keywords that attract recruiters. You’ll also receive tips on building a strong network, enhancing your visibility, and leveraging LinkedIn features for job opportunities. Whether you're a job seeker or a professional looking to boost your online brand, this service ensures your profile stands out in today's competitive market."
    },
    {
      "_id": "6",
      "service_name": "Personal Branding Strategies",
      "category": "Offline",
      "description": "Create a compelling personal brand to stand out in your industry.",
      "pricing": 60,
      "duration": "10-12-24 2-4pm",
      "datefield": "2024-12-10",
      "timestamp": "2024-12-10T14:00:00Z",
      "counselor": "Laura Davis",
      "rating": 4.9,
      "image_url": "https://i.ibb.co.com/LZCtbWC/Mock-inter-View-session.webp",
      "morDescription": "The Personal Branding Strategies session is designed to help you craft a unique professional identity that sets you apart in your industry. This service provides actionable insights on defining your strengths, values, and expertise to create a compelling personal brand. You’ll learn how to communicate your story effectively across platforms, from resumes and LinkedIn to interviews and networking events. Our experts guide you in building a consistent and impactful presence that resonates with your target audience. Whether you’re aiming for career growth or industry recognition, this session equips you with the tools to establish credibility and make a lasting impression."
    },
    {
      "_id": "7",
      "service_name": "Job Search Strategies",
      "category": "Online",
      "description": "Tailored strategies for effective job hunting and networking.",
      "pricing": 45,
      "duration": "11-12-24 4-5pm",
      "datefield": "2024-12-11",
      "timestamp": "2024-12-11T16:00:00Z",
      "counselor": "David Lee",
      "rating": 4.7,
      "image_url": "https://i.ibb.co.com/SvPdmQQ/session-1.webp",
      "morDescription": "The Job Search Strategies session offers a tailored approach to finding and securing your ideal job. This service equips you with effective tools and techniques for navigating the job market, from identifying suitable opportunities to crafting targeted applications. You’ll learn advanced networking strategies, how to leverage online job platforms, and the art of following up with potential employers. Our experts provide personalized advice to enhance your resume, cover letter, and interview skills, ensuring you stand out among candidates. Whether you’re a recent graduate or an experienced professional, this session empowers you to streamline your job search and achieve success efficiently."
    },
    {
      "_id": "8",
      "service_name": "Salary Negotiation Tips",
      "category": "Online",
      "description": "Learn effective techniques for negotiating salary and benefits.",
      "pricing": 40,
      "duration": "12-12-24 6-7pm",
      "datefield": "2024-12-12",
      "timestamp": "2024-12-12T18:00:00Z",
      "counselor": "Sophia Green",
      "rating": 4.6,
      "image_url": "https://i.ibb.co.com/58Y53HR/con56.png",
      "morDescription": ""
    },
    {
      "_id": "9",
      "service_name": "Freelancing 101 Workshop",
      "category": "Group",
      "description": "Comprehensive guide to starting and succeeding as a freelancer.",
      "pricing": 30,
      "duration": "13-12-24 5-7pm",
      "datefield": "2024-12-13",
      "timestamp": "2024-12-13T17:00:00Z",
      "counselor": "Ethan White",
      "rating": 4.8,
      "image_url": "https://i.ibb.co.com/R7R9pTH/con6sa.png",
      "morDescription": "The Salary Negotiation Tips session is designed to help you confidently navigate the negotiation process and secure the compensation you deserve. Our experts provide insights into market trends, industry standards, and how to assess your value in the workplace. You’ll learn effective techniques for discussing salary expectations, benefits, and other key terms with potential employers. The session covers how to handle tricky questions, respond to offers, and make counteroffers that reflect your worth. Whether you're entering a new role or negotiating a raise, this service equips you with the skills and strategies to ensure a successful negotiation outcome."
    },
    {
      "_id": "10",
      "service_name": "Entrepreneurship Mentorship",
      "category": "Offline",
      "description": "Guidance and mentorship for aspiring entrepreneurs.",
      "pricing": 70,
      "duration": "14-12-24 3-5pm",
      "datefield": "2024-12-14",
      "timestamp": "2024-12-14T15:00:00Z",
      "counselor": "Olivia Brown",
      "rating": 4.9,
      "image_url": "https://i.ibb.co.com/THDXrML/con56s.png",
      "morDescription": "The Entrepreneurship Mentorship service is designed to guide aspiring entrepreneurs through the challenges of starting and growing a business. With personalized one-on-one sessions, our experienced mentors provide invaluable advice on business strategy, marketing, funding, and scaling. You’ll gain insights into the entrepreneurial mindset, learn how to navigate common pitfalls, and develop a strong business plan. Whether you're in the early stages of your business or looking to expand, this mentorship program equips you with the tools, resources, and confidence to turn your vision into a successful venture. Take the first step toward entrepreneurial success with expert guidance tailored to your needs."
    },
    {
      "_id": "11",
      "service_name": "Time Management Coaching",
      "category": "Online",
      "description": "Improve productivity with personalized time management coaching.",
      "pricing": 40,
      "duration": "15-12-24 4-5pm",
      "datefield": "2024-12-15",
      "timestamp": "2024-12-15T16:00:00Z",
      "counselor": "James Wilson",
      "rating": 4.7,
      "image_url": "https://i.ibb.co.com/st1nLn1/conn.png",
      "morDescription": "The Time Management Coaching session is designed to help you maximize productivity and achieve a balanced, efficient lifestyle. Our coaches provide personalized strategies to help you manage your time effectively, set clear priorities, and stay focused on your goals. You’ll learn techniques to overcome procrastination, streamline your daily tasks, and balance work and personal commitments. With actionable tools and expert advice, this session empowers you to create a time management plan that aligns with your unique needs. Whether you're struggling with deadlines or looking to optimize your workflow, this coaching session will help you regain control and improve your efficiency."
    },
    {
      "_id": "12",
      "service_name": "Public Speaking Training",
      "category": "Offline",
      "description": "Develop confidence and skills for impactful public speaking.",
      "pricing": 55,
      "duration": "16-12-24 5-6pm",
      "datefield": "2024-12-16",
      "timestamp": "2024-12-16T17:00:00Z",
      "counselor": "Isabella Martinez",
      "rating": 4.8,
      "image_url": "https://i.ibb.co.com/Dwfw3BR/ccb.png",
      "morDescription": "The Public Speaking Training session is designed to help you build confidence and master the art of effective communication in front of an audience. Whether you're preparing for a presentation, speech, or meeting, this training provides practical tools to enhance your delivery, body language, and vocal techniques. You’ll learn how to craft compelling messages, handle nervousness, and engage your audience with impactful storytelling. Our experts offer personalized feedback to help you refine your skills and become a confident, persuasive speaker. This session is ideal for professionals, students, or anyone looking to elevate their public speaking abilities and make a lasting impression."
    }
  ],
  "specialists": [
    {
      "_id": "1",
      "name": "Dr. Jane Smith",
      "description": "Expert in career development and soft skills training, helping students and professionals achieve their goals.",
      "image": "https://i.ibb.co.com/HY51B3C/man-1.png",
      "contact": "jane.smith@example.com",
      "expertise": "Career Development",
      "address": "123 Main Street, New York, NY",
      "status": "Available",
      "commission": "10%",
      "related": ["Higher Education", "Leadership Skills"]
    },
    {
      "_id": "2",
      "name": "John Doe",
      "description": "Specializes in higher education counseling, guiding students toward the right academic and career paths.",
      "image": "https://i.ibb.co.com/HXxrBmv/man-2.png",
      "contact": "john.doe@example.com",
      "expertise": "Higher Education Counseling",
      "address": "456 Elm Street, Los Angeles, CA",
      "status": "Available",
      "commission": "12%",
      "related": ["Scholarship Guidance", "University Admissions"]
    },
    {
      "_id": "3",
      "name": "Susan Lee",
      "description": "A professional advisor with a focus on IT and technical career counseling.",
      "image": "https://i.ibb.co.com/GVPFTC3/man-3.png",
      "contact": "susan.lee@example.com",
      "expertise": "IT Career Counseling",
      "address": "789 Pine Street, Chicago, IL",
      "status": "Unavailable",
      "commission": "15%",
      "related": ["Software Development", "Tech Certifications"]
    },
    {
      "_id": "4",
      "name": "Michael Brown",
      "description": "Helps individuals identify and pursue creative careers in design and media.",
      "image": "https://i.ibb.co.com/sF2C58f/man-4.png",
      "contact": "michael.brown@example.com",
      "expertise": "Creative Career Guidance",
      "address": "101 Maple Avenue, Houston, TX",
      "status": "Available",
      "commission": "8%",
      "related": ["Graphic Design", "Media Arts"]
    },
    {
      "_id": "5",
      "name": "Emily Davis",
      "description": "Focuses on counseling for career changes and transitions, with strategies for success.",
      "image": "https://i.ibb.co.com/4KBpSv0/owman-5.png",
      "contact": "emily.davis@example.com",
      "expertise": "Career Transitions",
      "address": "234 Oak Street, San Francisco, CA",
      "status": "Available",
      "commission": "10%",
      "related": ["Resume Building", "Interview Preparation"]
    },
    {
      "_id": "6",
      "name": "Robert Wilson",
      "description": "Specialist in guiding students and professionals to pursue careers in STEM fields.",
      "image": "https://i.ibb.co.com/ZzDkx0h/man-6.png",
      "contact": "robert.wilson@example.com",
      "expertise": "STEM Career Counseling",
      "address": "567 Birch Lane, Boston, MA",
      "status": "Unavailable",
      "commission": "12%",
      "related": ["Engineering Careers", "Research Opportunities"]
    },
    {
      "_id": "7",
      "name": "Patricia Johnson",
      "description": "Advises professionals on mid-career advancements and leadership opportunities.",
      "image": "https://i.ibb.co.com/SmQQk3Q/owman-7.png",
      "contact": "patricia.johnson@example.com",
      "expertise": "Mid-Career Guidance",
      "address": "890 Cedar Drive, Seattle, WA",
      "status": "Available",
      "commission": "10%",
      "related": ["Leadership Development", "Skill Upskilling"]
    },
    {
      "_id": "8",
      "name": "David Clark",
      "description": "Provides expert advice for individuals seeking international career opportunities.",
      "image": "https://i.ibb.co.com/1KnCXXK/man-8.png",
      "contact": "david.clark@example.com",
      "expertise": "International Career Guidance",
      "address": "345 Walnut Street, Miami, FL",
      "status": "Available",
      "commission": "15%",
      "related": ["Global Work Permits", "Relocation Assistance"]
    }
  ]
}
